[
    {
        "label": "RD工程師",
        "title": "員工1",
        "content": "我的名子是員工1，畢業於中央大學電機系電子組，目前在華晶科技擔任數位ic工程師，主要是負責ISP module的設計跟FPGA驗證，還有跑一些EDA tool (ex. nLint, Synthesis, CDC...)，目前負責的ISP module有 TNR (Temporal noise reduce engine) 跟 NRE (Noise reduce engine).",
        "keyword": ["工程師","開發"]
    },
    {
        "label": "RD工程師",
        "title": "員工2",
        "content": "本人家住台中出生於台北縣我於民國82年畢業於逢甲大學電機系,畢業後我決定先行就業並進入旺宏電子擔任品保工程師一職,主要的工作職掌是負責Flash Memory 於package後的QA&amp;RA工作, 於民國86考取清大電機所並且有幸進入徐清祥教授 (力旺電子董事長) 所主持的微電子實驗室繼續鑽研Flash Memory,,畢業後被推薦至聯電集團任職,除了中間曾短暫離開五個月之外一直於聯電工作至今於聯華電子主要的貢獻與成就:1. 目前任職於TD Device Division:1-1 22nm ULP scalable 6.5V / UD5V LDMOS device development1-2 GaN power and RF project Schottky barrier diode owner – under developing 1-3 14nm FinFET device technology development1-4 7nm device technology path finding: channel material evaluation (Ge, SiGe, III-V), low mobility of Ge channel NFET investigation (interface state impact, confinement mass and conductance mass of L valley study) , interface state Dit of Ge/SiGe MOSCAP evaluation (CV method,conductance method), CMOS integration evaluation (FinFET, nanowire or GAA. single or dual channel material)1-5 Strain technology for electron and hole mobility enhancement R&amp;D (crystal orientation, quantum confinement, charge repopulation, inter-valley &amp; intra-vallet scattering...)1-6 FD-SOI study and evaluation ( pros and cons compare with FinFET technology)2. 於ATD/Device Mixed-mode/RF team:2-1 帶領部屬人數: 4人, 計畫增至5人2-2 28nm HKMG &amp; PolySiON device mismatch improvement (random dopant fluctuation, stack gate work function variation, Al CMP induced mismatch degradation, process impact monitor, mismatch analysis methodology development, product mixed-signal failure rate improvement...)2-3 determine the mechanism of device mismatch degradation by Al CMP on wafer edge then push product mixed-signal related yield to ~99%2-4 28nm native device development to match requirement3. 於特殊技術開發處期間:3-1 帶領部屬人數: 5人3-2 完成65nm 3.3V IO device 之開發與modeling, 滿足 65nm 繪圖晶片客戶之需求3-3 解決 S/D anneal 溫度不均的問題, improve 65nm繪圖晶片project device uniformity,使其順利導入量產, 此project 獲選為年度傑出專案3-4 完成 65&amp;55nm 2.5V IO over drive 3.3V and under drive 1.8V 之開發3-5 完成 55nm RVT, HVT and SHVT 之 silicon model reversion, improve model matching rate.3-6 參與embeded Flash, OTP/MTP 開發, 負責0.18um, 0.13um, 90nm and 65nm embeded Flash 之 process integration and core device model matching and cell characterization (data retention, cycling, disturb...etc).3-7 藉由TCAD協助調整hot carrier入射位置, optimize SONOS OTP programming 效率4. 於FAB8F Device &amp; WAT期間:4-1 帶領部屬人數: 6人4-2 排除萬難建立FAB in-line Qbd monitor 之能力4-3 建立FAB metal layer WAT monitor 之流程與機制4-4 負責FAB 所有產品的 mask tooling 與 testkey preparation, 完成多次複雜的 tooling 且無出錯4-5 負責FAB製程整合與來自於客戶的所有device相關問題4-6 投入半年的時間完成某嚴苛的歐洲客戶所要求之device characterization report 4-7 完成 80um scribe line testkey 之修改與驗證5. 於FAB8F 製程整合期間:5-1 完成FAB8F開廠先鋒0.25um SRAM 之導入與量產5-2 多次解決 SRAM 重大異常使良率突破90%為後續產品產除障礙並獲得升等5-3 多次 0.18um Logic pilot 成功的經驗5-4 獲得主管的信任授權編寫PEI作業準則作為新進人員之訓練教材6. 台灣, 美國關於Flash 的專利 5篇6-1 US 6323092 Method for forming a shallow trench isolation6-2 TW 129635 快閃記憶體之製造方法及其抹除的操作方法6-3 US 6329246 Method for fabricating flash memory6-4 TW 117083 快閃記憶體之製造方法6-5 TW 116490 快閃記憶胞的製造方法結構與其寫入方法6-6 US 9530779 Fin loop process integration for dual channel CMOS: to integrate NFET with Si-Fin on SiGe and PFET with SGe-Fin on Si6-7 US 9508834 Manufacture method of high mobility SiGe Fin with SRB6-8 US 9666687運用既有製程技術製造次世代元件所需之窄直徑高密度垂直奈米線之方法The method to fabricate narrow diameter and high density vertical nanowire for next generation device requirement by using currently mature technology6-9 US 9954082 A FinFET MTP eNVM technology with Poly floating gate charge storage node cell6-10 A method to form partial air gap spacer for FinFET CMOS technology7. 獲聘為部門專利幹事8. 知識文件審查委員9. 長期擔任聯電內部講師教授元件相關課程10. 多次績效考核獲得A+11. ATD 最佳貢獻獎 (ATD Best Contribution Award)12. Award patent medal13. Top 10 patent filing award14. UMC contribution award – R-customer’s L28 HPC+ 1st pilot run success雖然本人的工作年資已超過十年,但我還是持續要求自己要不斷的學習與成長,我的內心仍是火熱的,我依然期盼未來的職涯是積極的是充滿挑戰的,期盼貴公司能給與機會讓我能承擔責任面對挑戰,我必將全力以赴並共創事業的高峰.",
        "keyword": ["工程師","開發"]
    },
    {
        "label": "行銷專員",
        "title": "員工3",
        "content": "在四年多步伐快速的公關經驗中，讓我有機會於短期內迅速激勵成長，並於專業領域打好扎實的基底，期間接觸多元產業及客戶，作為各合作單位重要的溝通窗口，於傾聽與溝通到位的部分掌握相對的自信心；面對各專案同步執行，也培養對專案時程規劃及安排具一定掌握度，且能針對性質優先順序高效解決問題；而擁有相對的抗壓能力，讓我於時間緊繃的環境下享受充實的步調，也期待每日有更新奇的挑戰。\n■ 2013年7月至8月，擔任達豐公關顧問公司實習生\n\n 於研究所期間遴選成為企業導師計劃參與學生之一，並鑒於當時安排論壇的協調及執行能力，有幸獲得達豐公關副總經理的青睞，擔任其暑期實習生，並參與多項案子的提案規劃的協助；\n\t 包括中華賓士年度慈善活動，參與贊助弱勢團體之分析遴選及企劃書提案、協助華固建設尾牙活動之企劃書提案等日常公關事務。\n\n■ 2014年7月至2017年7月，擔任達豐公關顧問公司公關主任\n\n\t 2014年自中央企研所畢業後，旋即正式加入達豐公關，擔任專案執行，展開為期三年的公關生涯，並於兩年半內擢升為公關主任一職。\n\t 擅長媒體監測與分析、客戶＆廠商協調以及公關活動企劃與執行。合作過的客戶性質多元，涵括政府單位、交通、金融及非營利組織等客戶，如香港經濟貿易文化辦事處、Fitbit、中華賓士集團、台灣賓士、越捷航空、JCB、玉山銀行、台灣永續能源研究基金會、Burson-Marsteller  Japan（佳麗寶Kanebo、花王Kao、日本東京電力公司）等客戶。\n\n■\t 補充實際案例說明：於三年充實的公關生涯中，服務客戶廣泛，包括長期合作之年約客戶與專案客戶\n\n\t 香港經濟貿易文化辦事處：於2011年12月於台北正式設立，致力推動香港和台灣在經濟、貿易和文化等領域的往來與交流。\n-\t自2015年底為主要客戶窗口，於2015年順利投標獲得續約，並於2016年6月繼續成功取得為期兩年合約，在職期間提供客製化且全方位的公關服務需求，深受客戶信賴。\n-\t2014年至2016年：成功協助舉辦三次「香港週＠台北」，為香港及台灣搭建藝文交流平台。重大表現成績：\n＋於2014年9月起經營香港週Facebook，經持續宣傳及互動，粉絲數於3個月內，增加超過12,000名，超過預期目標5%；各大媒體報導，共計獲得88則露出。\n＋於2015年8-12月香港週宣傳期間，增加逾8,500名粉絲、粉絲團整體討論率自0.91%增加至9.97%；各大媒體報導，共計獲得89則露出。\n＋於2016年香港週9-11月宣傳期間，粉絲團獲62,000次感興趣者點擊及逾550萬次曝光，超越預期點擊及曝光數。售票節目平均售票率79.9%，展覽亦於兩周展覽期間，獲得15,000人次參觀；各大媒體報導，共計獲得126則露出，創造超過5,842萬的公關價值。\n\n-\t2014年至2016年：聯合香港貿易發展局及香港旅遊發展局，主辦新春酒會，邀請超過400名香港及台灣貴賓參與，加強港台經貿合作及情感交流。\n-\t2015年：協助客戶與桃園市政府主辦「機場+城市‧產業創新機」交流論壇，邀請港台超過180名貴賓，包括政府官員、航空、會展及物流業菁英與會，探討未來發展及新趨勢，獲得各大報章及網路報導，共計54則露出。\n\n\t台灣企業永續獎  頒獎典禮：  \n\n-\t2014年至2015年：連續兩年協助台灣永續能源研究基金會，協助規劃及執行台灣企業年度永續盛會。\n-\t2014年：頒獎典禮當日共71家企業獲獎，計18位董事長、23位總經理等公司代表出席受獎、300位嘉賓出席觀禮，場面熱絡。獲得各大報章及網路媒體報導，共計240則媒體露出。\n-\t2015年：頒獎典禮當日逾60位總經理級以上之企業代表出席觀禮及受獎，並邀請到吳敦義副總統及金融監督管理委員會曾銘宗主委蒞臨致詞並擔任頒獎人，共計53組優秀的台灣企業受獎，獲得各大報章及網路媒體報導，共計284則媒體露出。\n\n\t中華賓士集團 愛心慈善捐贈活動：  \n-\t2014年至2015年：連續兩年協助中華賓士舉辦年度愛心慈善捐贈活動。\n-\t2014年：企劃慈善捐贈活動，客戶贈與150萬元至罕見疾病基金會，共計34篇活動新聞露出，且皆為正面訊息，公關價值超過330萬。\n-\t2015年：成功將企劃金額提高至200萬元，贈與雅文兒童聽語基金會，共計38篇活動新聞露出，公關價值超過360萬；獲得客戶及基金會深刻的肯定與感謝。\n\n■ 2018年5月至2019年8月，擔任亞東工業氣體股份有限公司企業溝通專員。\n\n\t 主要負責企業內部及外部溝通、集團活動、員工內部活動，包括：員工溝通大會、志工日、尾牙…等），以及企業社會責任的活動規劃及執行。 \n\n■\t 補充亞東工業氣體實際活動說明：\n \n\t 員工溝通大會\n-\t採用Wisembly/ Sliso線上互動平台，及Youtube Live同步串流；與全台20個廠區，超過450位同仁連線，參與率87%，超過集團預期目標2%。員工整體滿意度達4/ 5分。\n\n\t 企業社會責任（志工日淨灘活動）\n\n-\t籌劃及舉辦志工日，安排線上影音宣傳及媒體採訪，近200名同仁及眷屬參與海洋講座及淨灘活動，撿拾超過1454kg的垃圾。員工整體滿意度達4.63/5分。\n\t 公司內網重建計劃（Intranet Revamp Program）\n-\t自2018-2019年，為打造更數位化的工作環境，溝通團隊使用Lumsite，即Google環境中的內網（intranet）進行整合改造計劃。藉由將年久失修的舊內網轉換為Lumsite，員工只要進內網即可找到瀏覽所有公司資源，包括：公司新聞、客製化新聞快報、工作應用裝置和社群等。更重要的是，能幫助員工提高工作效率，更聰明地合作並與同事連結。\n\n■  相信上述所提及的的工作經歷及實戰經驗，符合  貴公司所需要的人才特質。並期待未來有機會於  貴司發展長期的職涯規劃，拓展專業的能力水平與視野，並致力為企業創造實質價值、一同成長茁壯。誠摯期待有機會收到  貴公司的面試通知，最後感謝撥冗審閱此份履歷。",
        "keyword": ["公關", "行銷"]
    },
    {
        "label": "RD工程師",
        "title": "員工4",
        "content": "您好，我叫員工4，目前就業於可成科技股份有限公司，專職於熱流相關工作項目，研發奈米級散熱漆與隔熱漆等相關內容，目前除了漆料開發之外，也會使用ANSYS Fluent去模擬及驗證散熱效果，並也在其他專案有參與風扇設計及模擬。\n\n工作認真負責，肯學肯努力。與人相處上我比較活潑且圓融，但面對工作則沉穩慎密。工作方面除了負責任，更富有強烈的上進心，喜歡在工作中充實自己不足的地方。我喜歡面對挑戰，並從中增強自己的專業能力，但面對自己的失誤也會勇於承認並盡快修正。\n    \n在前一份工作學到了很多化學相關知識並開發水性二氧化鈦奈米光觸媒合成技術與凝絮劑的開發，我自己也開發了一款無毒的水性奈米碳管散熱塗料，在公司也是非常認真與努力，幫忙主管改上任何相關製程上的困難，不怕辛苦，都是認真學習認真解決問題為優先，也讓主管感到放心。在整體工作的狀況來說，我負責處理主管接下來案子，從研發、製程、改善、量產最後到交還給客戶。\n\n希望未來找的工作也可以與研發相關，我喜歡研發的感覺，從零到有解決錯誤解決問題，最後找到方法解決到成功，都是非常讓人振奮人心的一種體驗，不管是不是化工或者是材料，只要能在一個研發的位置上，就是讓人有股衝勁。\n\n最後非常感謝閱讀者撥空閱讀履歷，自己目前也有持續學習日語，也在精進自己Solidworks與Ansys Fluent的能力，未來不排除考核相關檢定，努力幫助公司完成工作與任務，如果可以給我一個機會，我必會認真完成我的每一個任務與工作，謝謝。\n",
        "keyword": ["工程師","開發"]
    },
    {
        "label": "行銷專員",
        "title": "員工5",
        "content": "【關於我】\n\n       在斗六長大，直至高中就讀嘉義女中，才開啟了離家越來越遠的求學旅程。一路從斗六、嘉義、台南、奧地利林茲當交換學生、維也納攻讀碩士學位，視野不斷擴大，遇見各方的菁英，因而不時提醒自己要不斷地精進，以賈伯斯的名言 “Stay hungry, stay foolish” 求知若渴的態度勉勵自己能對身邊事物常保好奇心。因為對很多領域都有興趣，從國中唸雲林國中音樂班，高中在嘉女讀自然組，大學雙主修外文系與歷史系，並到奧地利林茲當交換學生，最後輾轉到了維也納攻讀跨領域的新興學科「科學-科技-社會」，讓先前所學的外語、習過的科學、理解的科技、人文社會的觀點全集結在一塊，在音樂之都併出新的態度觀看世界。也因為求學經歷，對於外國文化充滿興趣，結識了許多外國朋友，能夠流利地用英語與外國人交談。也能用簡單的德文與法文與母語者溝通。\n\n【明徽能源業務代表：學習＆自我探索】\n\n       在奧地利唸碩士時曾到維也納Aspern區參觀他們的智慧城市計畫，讓我對太陽能板與現代智慧住宅的連結留下深刻印象。基於對綠色能源相關產業的興趣，選擇加入在斗六生產太陽能電池的明徽能源，任職職務為業務代表。職務內容主要為國內外客戶關係的維護與開發新客戶，因此對外有非常多的時間是與國內外太陽能模組廠的採購窗口應對。至於對內，在接單後，需與廠內生產、製程與品管等部門做溝通與協調，以確保出貨規格與細節。客製化商品開發的過程也參與其中，需與客戶端的採購、RD、QC、PM接洽，作為客戶與廠內溝通協調的橋樑。工作較上手後，也開始協助太陽能電池矽晶片的採購，負責PO等採購與入庫文件與系統輸入，並需確認＆追船期確保廠內生產投料順暢。除了內外之應對，也需定期掌握銷售狀況並做市場分析，主要從和上游供應商、同業、下游客戶聊天時＆新聞搜集資訊，並且每月自海關撈進出口資料分析拼湊太陽能產業的概況，製成報表後分享給主管們以及業務團隊。和客戶談定新的合作模式後，亦或是公司內系統或報表需要優化，也常會和資訊部門溝通討論如何改善系統，讓各部門間運作更順暢，減少消耗公司的時間成本。覺得非常幸運也很感激，雖然是第一份正職，明徽主管給了非常多的學習機會與資源，從需往前衝接單的業務前鋒角色，到同時學習操控矽晶片& 電池片進出與協助公司內部的中鋒角色，讓我有認識自己適合位置的機會，發現自己對於中鋒的角色較能發揮，因此希望能專注往規劃管理的方向發展，而不是把重心全放在前鋒為主的業務工作。\n\n【從前鋒到中鋒 & 為何選擇鈺齊】\n\n       前些日子在線上學習平台Coursera選擇了Google開設的Google專案管理課程進一步學習實用導向的專案管理過程，更確定希望能往這個方向精進。近日在104人力銀行的平台上得知貴公司招聘「業務排產規劃管理師」的工作內容，剛好是自己希望發展的方向。貴公司需要人員能整合各鞋材的入料時間、技術製程完備時間、客戶要求出貨時間，安排生產計畫。在明徽協助客製品開發與交貨的經驗，以及線上選修的Google專案管理課程，讓我對此排產流程有基本的概念。再者，貴公司也需要人員能作為客戶與工廠之間的溝通橋樑，協調規劃出工廠可行的排程，並同時滿足客戶產品上市的時間點。作為業務，在明徽有不少協調國內外客戶與工廠端排程出貨的經驗，尤其是特規品。國內外客戶關係維護也是在明徽的日常。只不過太陽能產業與製鞋產業畢竟有所差異，若有幸能到貴公司，還需向前輩學習！期望我能盡快上手！另外，貴公司歷年客戶遍佈英語系 (ALTRA/ berghaus/ KEEN/ The North Face/ Timberland/ TOMS/ Under Armour/ Vans) 與德語系 (HEAD/ Jack Wolfskin/ Meindl) 地區，期待自己的外語能力及對歐美文化之熟悉也能對鈺齊之客戶溝通與關係維護產生貢獻。\n\n",
        "keyword": ["公關", "行銷"]
    }
]
